{
	"intro-title": "Experimente o Serviço",
	"intro-1": "Você precisa de texto escrito pela pessoa cuja personalidade você está interessado polegadas Ele deve conter palavras sobre experiências diárias, pensamentos e respostas.",
	"intro-2": "Para resultados estatisticamente significativos,",
	"intro-3": "você precisa de pelo menos 3500 palavras e idealmente 6000",
	"intro-4": "você pode jogar com a demo com tão pouco quanto 100 palavras, mas para uma análise mais precisa, você precisa de mais palavras.",
	"button-reset": "Reset",
	"button-terms": "Termos de uso",
	"terms-title": "Termos de Uso",
	"tab-tweets": "Tweets and Respostas",
	"tab-body": "Corpo do Texto",
	"tab-twitter": "Sua Personalidade pelo Twitter",
	"option-choose": "Escolha:",
	"text-obama-en": "Debate de 2012 - Barack Obama (EN)",
	"text-gandhi-en": "Reflexão - Gandhi (EN)",
	"text-natsume-ja": "Michikusa - Natsume (JA)",
	"text-own": "Seu próprio texto",
	"text-placeholder": "Insira um texto para analisar (mínimo de 100 palavras) ...",
	"option-chooselang": "Escolha a Linguagem:",
	"terms-1": "Este Contrato estabelece os termos que regem o uso do aplicativo Demo de Insights da Personalidade (Aplicativo). Ao usar o Aplicativo, você concorda com estes Termos de Uso; Se você não concordar com todos estes Termos de Uso, não use este Aplicativo.",
	"terms-2": "A Aplicação é disponibilizada a você, como pessoa individual, não exclusivamente pela International Business Machines Corporation (IBM) sem custo por meio de uma conexão de Internet fornecida por você.",
	"terms-3": "A Aplicação e qualquer software relacionado, documentação, conteúdo ou outros materiais fornecidos pela IBM em conexão com a Aplicação são de propriedade da IBM ou de um fornecedor de terceiros e estão protegidos por direitos autorais e licenciados, não vendidos. A transferência de seus direitos sob este Contrato não é permitida.",
	"terms-4": "Você está autorizado a usar o aplicativo e o conteúdo associado para seu uso pessoal apenas para fins informativos. A Aplicação não se destina a ser utilizada para fins produtivos ou comerciais, e tal utilização não é permitida. A Aplicação baseia-se no conteúdo do Twitter®. O conteúdo do Twitter®, que pode incluir informações de perfil associadas aos IDs do Twitter®, não é de propriedade ou controlado pela IBM ou seus fornecedores, e a IBM e seus fornecedores não licenciam nem fornecem quaisquer direitos sobre o conteúdo. O conteúdo pode incluir materiais que sejam ilegais, imprecisos, enganosos, indecentes ou de outra forma censuráveis. A IBM ou seus fornecedores não têm a obrigação de revisar, filtrar, verificar, editar ou remover qualquer conteúdo. No entanto, a IBM ou seus fornecedores podem, a seu exclusivo critério, fazê-lo. A IBM não é responsável por nenhum conteúdo do Twitter® que possa ter sido modificado ou removido no site do Twitter®. Ao fornecer à IBM seu ID pessoal do Twitter®, você está consentindo com o uso da IBM de suas informações do Twitter no Aplicativo.",
	"terms-5": "Você está proibido de fazer o upload do ID Twitter® de qualquer outra pessoa ou partido",
	"terms-6": "O uso do aplicativo também está sujeito a",
	"terms-7": "Declaração de privacidade do aplicativo on-line da IBM",
	"terms-8": "O aplicativo pode não estar disponível durante a manutenção agendada determinada pela IBM e podem ocorrer outros tempos de inatividade programados ou não programados. Qualquer uma das partes pode rescindir o uso ou o acesso ao aplicativo a qualquer momento.",
	"terms-9": "Você é responsável pelo uso do aplicativo e do conteúdo associado e pelos resultados obtidos com seu uso. Você também é responsável por quaisquer informações, dados ou outros materiais (Materiais do Usuário) que você envia ou fornece em conexão com a Aplicação, incluindo a garantia de que possui todas as autorizações necessárias para permitir que a IBM e seus subcontratados usem, Gravar, copiar e exibir tais Materiais do Usuário sem cobrança. A IBM não se responsabiliza pelos Materiais de Usuário que você enviar ou fornecer em conexão com o Aplicativo. Todos os Materiais de Usuário que você envia ou fornece ao Aplicativo ou à IBM não são confidenciais.",
	"terms-10": "A Aplicação sugere saída baseada na aplicação de um algoritmo a uma amostra de escrita limitada e, como tal, a integridade, precisão e confiabilidade da saída variam. O uso deste aplicativo pode implicar várias leis ou regulamentos, incluindo aqueles relacionados à privacidade, proteção de dados e emprego. O Pedido pode ser usado apenas para fins legais e de forma legal. Você concorda em usar o Aplicativo de acordo com, e você assume toda a responsabilidade pelo cumprimento das leis, regulamentos e políticas aplicáveis, e obterá ou obteve quaisquer consentimentos, permissões ou licenças que possam ser necessárias.",
	"terms-11": "O Aplicativo eo conteúdo associado são fornecidos NO ESTADO EM QUE SE ENCONTRAM, sem garantias, expressas ou implícitas, incluindo, sem limitação, garantias de comercialização, adequação a um propósito específico ou não-violação. A IBM e suas afiliadas e fornecedores não serão responsáveis, sob qualquer contrato, responsabilidade extracontratual, ou outra teoria, por qualquer dano direto, especial, punitivo, indireto, incidental ou conseqüente, incluindo, mas não limitado a, perda ou Perda de receita antecipada, lucros, poupança ou ágio, paragem de trabalho ou prejuízo de outros ativos, previsíveis ou não, e se você foi ou não avisado da possibilidade de tais danos. Você é responsável pelo cumprimento de quaisquer leis e regulamentos aplicáveis que possam reger o seu acesso e uso do Aplicativo.",
	"terms-12": "É política da IBM respeitar os direitos de propriedade intelectual de terceiros. Para relatar a infração de material protegido por direitos autorais, visite a página de Avisos do Digital Millennium Copyright Act em:",
	"terms-13": "As leis do Estado de Nova Iorque, excluindo as regras de conflitos de leis, regem este Contrato e o seu uso do Pedido.",
	"terms-14": "A IBM quer saber o que pensa sobre o Aplicativo e como a IBM pode torná-los melhores. Você pode fazer isso fornecendo seus comentários e comentários via fóruns on-line ou outros veículos de submissão que a IBM disponibiliza para você. Ao fornecer seus comentários e comentários à IBM, você autoriza a IBM a publicá-los e exibi-los e usá-los no desenvolvimento e aperfeiçoamento de seus produtos e aplicativos.",
	"terms-15": "O que precede é o acordo completo entre você ea IBM com relação ao seu uso do Aplicativo e substitui quaisquer comunicações anteriores relacionadas a tal uso.",
	"terms-link": "http://www.ibm.com/legal/us/en/dmca.html",
	"terms-link-privacy": "http://www.ibm.com/privacy/us/en/",
	"terms-back": "Voltar",
	"button-analyze": "Analisar",
	"lang-english": "Inglês",
	"lang-spanish": "Espanhol",
	"lang-arabic": "Árabe",
	"lang-japanese": "Japonês",
	"lang-portuguese": "Português",
	"button-analyzetwitter": "Analisar a minha personalidade do Twitter",
	"note-title": "Nota:",
	"note-twitter": "Você será redirecionado para a página de autorização do Twitter e, em seguida, redirecionado para este aplicativo para concluir a análise.",
	"analysis-title": "Análise para:",
	"label-myself": "eu mesmo",
	"title-output": "Saída",
	"message-error": "Erro!",
	"disclaimer-1": "As pontuações que você vê são todos os percentis. Eles estão comparando uma pessoa com uma população mais ampla. Por exemplo, um 90% em Extraversion não significa que a pessoa é 90% extrovertida. Isso significa que para essa única característica, a pessoa é mais extrovertida do que 90% das pessoas na população.",
	"disclaimer-2": "Nossa população de amostra consiste de usuários do Twitter que tweet em suas respectivas línguas",
	"disclaimer-3": "E cujas personalidades calculamos usando nosso modelo.",
	"title-personality": "Retrato da personalidade",
	"label-wordsanalyzed": "palavras analisadas:",
	"analysis-verystrong": "Análise muito forte",
	"analysis-verystrong-desc": "Uma contagem de palavras de 6000 ou mais é uma avaliação de alta qualidade da personalidade de alguém. É estatisticamente significativo.",
	"analysis-strong": "Análise Forte",
	"analysis-strong-desc": "Esta é uma leitura confiável da personalidade de alguém. É estatisticamente significativo! ... mas espere, há mais! Por apenas 6000 palavras, você terá algo tão preciso que é assustador. Faça!",
	"analysis-decent": "Análise decente",
	"analysis-decent-desc": "Estes resultados são uma impressão geral desta pessoa, e eles devem ser tomados com um grão de sal. Aumentar a contagem de palavras para 3500 para obter um forte.",
	"analysis-weak": "Análise fraca",
	"analysis-weak-desc": "Com estas muitas palavras, você não pode obter uma leitura justa sobre a personalidade de alguém. Você pode usar pelo menos 1500 para obter uma impressão geral?",
	"analysis-verystrong-desc-new-model": "Com 3000 palavras ou mais, você obtém uma avaliação de personalidade de alta qualidade. Esta é a mais precisa a nossa análise baseada em texto pode ser.",
	"analysis-strong-desc-new-model": "Você está usando o número recomendado de palavras. O serviço está quase realizando no seu melhor. Use 3000 palavras ou mais para ser um pouco mais preciso.",
	"analysis-decent-desc-new-model": "Estes resultados são uma impressão geral desta pessoa. Aumente a contagem de palavras para 1200 para obter uma análise mais forte.",
	"analysis-weak-desc-new-model": "Com estas muitas palavras, você não pode obter uma leitura justa sobre a personalidade de alguém. Use pelo menos 600 palavras para obter uma impressão geral.",
	"title-summary": "Resumo",
	"label-summary": "Analise seu perfil para obter seu resumo de personalidade.",
	"button-how": "Como conseguimos isso?",
	"behavior-likely": "É provável que você __________",
	"behavior-unlikely": "É improvável que você ______ ",
	"behavior-nomatch": "Este retrato não se relaciona a nenhum comportamento distintivo *",
	"behavior-nomatch-1": "* Daqueles nos estudos considerados para esta demo.",
	"results-personality": "Personalidade",
	"label-percentile": "percentil",
	"results-needs": "Necessidades dos Consumidores",
	"results-values": "Valores",
	"button-seemore": "Veja mais",
	"button-json": "Veja o JSON",
	"label-json": "JSON",
	"label-whatelse": "O que mais dizem esses resultados?",
	"button-sunburst": "Ver traços de personalidade na visualização de sunburst",
	"button-science": "Veja a ciência por trás do serviço",
	"tooltip-not-available": "Dica não disponível",
	"page-title-pi": "Análise da sua Personalidade",
	"header-ibm": "IBM",
	"header-wdc": "Watson Developer Cloud",
	"header-services": "Serviços",
	"header-docs": "Documentação",
	"header-starterkit": "Kits de iniciação",
	"header-community": "Comunidade",
	"header-title-pi": "Análise da sua Personalidade",
	"header-description": "Adquira uma visão sobre como e por que as pessoas pensam, agem e sentem a maneira como o fazem. Este serviço aplica análise lingüística e teoria da personalidade para inferir atributos do texto não estruturado de uma pessoa.",
	"header-resources": "Recursos:",
	"header-apiref": "Referência da API",
	"header-documentation": "Documentaçào",
	"header-fork": "Copie do Github",
	"header-bluemix": "Comece gratuitamente no Bluemix",
	"header-forkdeploy": "Copie e Publique no Bluemix",
	"header-bluemix": "Comece gratuitamente no Bluemix",
	"sunburst-title": "Visualização no gráfico de Sunburst",
	"sunburst-back": "Voltar",
	"error-400-minimum": "Precisamos de pelo menos 100 palavras para análise. Watson não gosta de julgar um livro pela sua capa.",
	"error-401-credentials": "Ocorreu um problema ao processar a personalidade. Verifique suas credenciais.",
	"error-500-params": "Por favor, introduza algum texto para analisar.",
	"error-500-enoughtweets": "Precisamos de pelo menos 50 tweets para análise. Watson não gosta de julgar um livro pela sua capa.",
	"error-500-credentials": "Ups! Ocorreu um problema ao obter seus tweets. Por favor, tente novamente mais tarde.",
	"error-404-notfound": "Não encontrado",
	"error-request": "Erro ao processar a requisição, tente novamente.",
	"button-seeless": "Veja menos",
	"trait-replacement-extraversion": "Introversão / Extroversão",
	"trait-replacement-outgoing": "Cordialidade",
	"trait-replacement-uncompromising": "Objetividade",
	"trait-replacement-immoderation": "Impulsividade",
	"trait-replacement-suceptible": "Sensibilidade ao estresse",
	"trait-replacement-conservation": "Tradição",
	"trait-replacement-openness": "Estímulo",
	"trait-replacement-hedonism": "Coisas que te dão prazer na vida",
	"trait-replacement-selfenhacement": "Realizações",
	"trait-replacement-selftranscendence": "Ajudando outros",
	"twitterlang-en": "EN",
	"twitterlang-es": "ES",
	"twitterlang-ar": "AR",
	"twitterlang-ja": "JA",
	"twitterlang-pt-BR": "pt_BR",
	" text-placeholder ": " insira o texto aqui..... "
}
